IDEA Open Model
LoadGroup.Dzeta Property
Compatible with IDEA StatiCa 20.1
 ζ
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Dzeta { get; set; }
Public Property Dzeta As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace